import React from 'react';

function Trend(props) {
  return (
    <div>
Мы следим за трендами.
У нас большой ассортимент из самых популярных игр, 
а так же каждый месяц у нас обновляется библиотека исходя из запросов игроков. 
Время загрузки / обновления игры мы берем на себя.

Что касаемо правил.
У нас всегда все под контролем. 
Мы требуем от наших игроков минимальные нормы приличия и уважительного отношения к соседям, 
а так же бережное отношения к девайсам. 
Нам очень важен комфорт для игроков и мы ценим ваше доверие.
    </div>
  );
}

export default Trend;
